{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "A": 6,
      "E": 7,
      "I": 8,
      "L": 9,
      "N": 10,
      "P": 11,
      "a": 12,
      "d": 13,
      "e": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "l": 18,
      "n": 19,
      "o": 20,
      "s": 21,
      "v": 22,
      "¢": 23,
      "¤": 24,
      "¨": 25,
      "ª": 26,
      "¬": 27,
      "¯": 28,
      "µ": 29,
      "¶": 30,
      "·": 31,
      "¸": 32,
      "ã": 33,
      "ä": 34,
      "å": 35,
      "æ": 36,
      "ç": 37,
      "è": 38,
      "Ġ": 39,
      "Ģ": 40,
      "Ĥ": 41,
      "Ħ": 42,
      "Ĩ": 43,
      "ĩ": 44,
      "Ī": 45,
      "ĭ": 46,
      "Į": 47,
      "Ĳ": 48,
      "ĳ": 49,
      "Ĵ": 50,
      "ķ": 51,
      "ĸ": 52,
      "ľ": 53,
      "Ń": 54,
      "ãĢ": 55,
      "è¯": 56,
      "ãĢĤ": 57,
      "AI": 58,
      "En": 59,
      "LP": 60,
      "NLP": 61,
      "an": 62,
      "gl": 63,
      "hæ": 64,
      "is": 65,
      "lo": 66,
      "ve": 67,
      "¢è": 68,
      "¤Ħ": 69,
      "¨Ģ": 70,
      "ªç": 71,
      "¬¢è": 72,
      "µĭ": 73,
      "¶è¯": 74,
      "··": 75,
      "¸Ń": 76,
      "ä¸Ń": 77,
      "åĲ": 78,
      "åĴ": 79,
      "åĸ": 80,
      "å¤Ħ": 81,
      "æĪ": 82,
      "æĸ": 83,
      "æ¬¢è": 84,
      "æµĭ": 85,
      "çĲ": 86,
      "è¨Ģ": 87,
      "ĠAI": 88,
      "ĠNLP": 89,
      "Ġan": 90,
      "Ġlo": 91,
      "Ħ¶è¯": 92,
      "ĩªç": 93,
      "ĩåĴ": 94,
      "Īæµĭ": 95,
      "ĮEn": 96,
      "ĳåĸ": 97,
      "ľæ¬¢è": 98,
      "Ńè¨Ģ": 99,
      "è¯ķ": 100,
      "glis": 101,
      "hæ··": 102,
      "ä¸Ńæĸ": 103,
      "åĲĪæµĭ": 104,
      "å¤ĦçĲ": 105,
      "æĪĳåĸ": 106,
      "Ġand": 107,
      "Ġlove": 108,
      "Ħ¶è¯Ńè¨Ģ": 109,
      "ĩªçĦ¶è¯Ńè¨Ģ": 110,
      "ĩåĴĮEn": 111,
      "ľæ¬¢èĩªçĦ¶è¯Ńè¨Ģ": 112,
      "glishæ··": 113,
      "ä¸ŃæĸĩåĴĮEn": 114,
      "åĲĪæµĭè¯ķ": 115,
      "å¤ĦçĲĨ": 116,
      "æĪĳåĸľæ¬¢èĩªçĦ¶è¯Ńè¨Ģ": 117,
      "glishæ··åĲĪæµĭè¯ķ": 118,
      "ä¸ŃæĸĩåĴĮEnglishæ··åĲĪæµĭè¯ķ": 119,
      "æĪĳåĸľæ¬¢èĩªçĦ¶è¯Ńè¨Ģå¤ĦçĲĨ": 120
    },
    "merges": [
      "ã Ģ",
      "è ¯",
      "ãĢ Ĥ",
      "A I",
      "E n",
      "L P",
      "N LP",
      "a n",
      "g l",
      "h æ",
      "i s",
      "l o",
      "v e",
      "¢ è",
      "¤ Ħ",
      "¨ Ģ",
      "ª ç",
      "¬ ¢è",
      "µ ĭ",
      "¶ è¯",
      "· ·",
      "¸ Ń",
      "ä ¸Ń",
      "å Ĳ",
      "å Ĵ",
      "å ĸ",
      "å ¤Ħ",
      "æ Ī",
      "æ ĸ",
      "æ ¬¢è",
      "æ µĭ",
      "ç Ĳ",
      "è ¨Ģ",
      "Ġ AI",
      "Ġ NLP",
      "Ġ an",
      "Ġ lo",
      "Ħ ¶è¯",
      "ĩ ªç",
      "ĩ åĴ",
      "Ī æµĭ",
      "Į En",
      "ĳ åĸ",
      "ľ æ¬¢è",
      "Ń è¨Ģ",
      "è¯ ķ",
      "gl is",
      "hæ ··",
      "ä¸Ń æĸ",
      "åĲ Īæµĭ",
      "å¤Ħ çĲ",
      "æĪ ĳåĸ",
      "Ġan d",
      "Ġlo ve",
      "Ħ¶è¯ Ńè¨Ģ",
      "ĩªç Ħ¶è¯Ńè¨Ģ",
      "ĩåĴ ĮEn",
      "ľæ¬¢è ĩªçĦ¶è¯Ńè¨Ģ",
      "glis hæ··",
      "ä¸Ńæĸ ĩåĴĮEn",
      "åĲĪæµĭ è¯ķ",
      "å¤ĦçĲ Ĩ",
      "æĪĳåĸ ľæ¬¢èĩªçĦ¶è¯Ńè¨Ģ",
      "glishæ·· åĲĪæµĭè¯ķ",
      "ä¸ŃæĸĩåĴĮEn glishæ··åĲĪæµĭè¯ķ",
      "æĪĳåĸľæ¬¢èĩªçĦ¶è¯Ńè¨Ģ å¤ĦçĲĨ"
    ]
  }
}