{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "Ë": 131,
      "Ì": 132,
      "Î": 133,
      "Ï": 134,
      "Ð": 135,
      "Ñ": 136,
      "×": 137,
      "Ø": 138,
      "Ù": 139,
      "Ú": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ï": 151,
      "Ġ": 152,
      "Ģ": 153,
      "ģ": 154,
      "Ĥ": 155,
      "ĥ": 156,
      "Ħ": 157,
      "ħ": 158,
      "Ĩ": 159,
      "ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "Ĺ": 176,
      "ĺ": 177,
      "Ļ": 178,
      "ļ": 179,
      "Ľ": 180,
      "ľ": 181,
      "Ŀ": 182,
      "ŀ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "Ġt": 187,
      "he": 188,
      "Ġa": 189,
      "on": 190,
      "in": 191,
      "Ġthe": 192,
      "re": 193,
      "at": 194,
      "Ġo": 195,
      "en": 196,
      "er": 197,
      "ion": 198,
      "it": 199,
      "Ġof": 200,
      "nd": 201,
      "or": 202,
      "Ġs": 203,
      "es": 204,
      "Ġc": 205,
      "al": 206,
      "Ġp": 207,
      "ed": 208,
      "Ġw": 209,
      "Ġin": 210,
      "is": 211,
      "ou": 212,
      "an": 213,
      "Ġand": 214,
      "Ġto": 215,
      "ing": 216,
      "Ġf": 217,
      "ar": 218,
      "ent": 219,
      "Ġb": 220,
      "ation": 221,
      "ic": 222,
      "Ġm": 223,
      "Ġd": 224,
      "Ġre": 225,
      "om": 226,
      "ec": 227,
      "le": 228,
      "Ġth": 229,
      "ĠI": 230,
      "ro": 231,
      "ve": 232,
      "as": 233,
      "Ġh": 234,
      "ĠC": 235,
      "ĠS": 236,
      "il": 237,
      "ment": 238,
      "ĠT": 239,
      "Ġn": 240,
      "ĠA": 241,
      "st": 242,
      "Ġe": 243,
      "ce": 244,
      "Ġfor": 245,
      "ra": 246,
      "Ġon": 247,
      "ut": 248,
      "ri": 249,
      "Ġbe": 250,
      "ol": 251,
      "Ġg": 252,
      "Ġl": 253,
      "Ġthat": 254,
      "Ġcon": 255,
      "ly": 256,
      "id": 257,
      "im": 258,
      "ur": 259,
      "et": 260,
      "Ġy": 261,
      "ot": 262,
      "Ġpro": 263,
      "ct": 264,
      "Ġit": 265,
      "se": 266,
      "ter": 267,
      "ĠThe": 268,
      "op": 269,
      "gh": 270,
      "ver": 271,
      "Ġyou": 272,
      "ĠM": 273,
      "Ġ(": 274,
      "ort": 275,
      "ll": 276,
      "ĠP": 277,
      "Ġis": 278,
      "Ġas": 279,
      "ir": 280,
      "ith": 281,
      "ĠN": 282,
      "Ġu": 283,
      "ations": 284,
      "ect": 285,
      "ate": 286,
      "ow": 287,
      "ad": 288,
      "ul": 289,
      "omm": 290,
      "Ġwith": 291,
      "ĠW": 292,
      "res": 293,
      "00": 294,
      "ld": 295,
      "Ġst": 296,
      "Ġde": 297,
      "Ġ2": 298,
      "ity": 299,
      "ies": 300,
      "Ġsu": 301,
      "ĠU": 302,
      "ĠG": 303,
      "ĠR": 304,
      "ess": 305,
      "ĠD": 306,
      "Ġ1": 307,
      "port": 308,
      "her": 309,
      "'s": 310,
      "em": 311,
      "ay": 312,
      "ive": 313,
      "ff": 314,
      "Ġwe": 315,
      "Ġby": 316,
      "ab": 317,
      "Ġwh": 318,
      "oun": 319,
      "ĠH": 320,
      "ch": 321,
      "art": 322,
      "ial": 323,
      "ght": 324,
      "est": 325,
      "Ġan": 326,
      "um": 327,
      "Ġor": 328,
      "Ġres": 329,
      "oc": 330,
      "ational": 331,
      "ers": 332,
      "ist": 333,
      "ĠO": 334,
      "Ġex": 335,
      "end": 336,
      "ain": 337,
      "qu": 338,
      "Ġme": 339,
      "iv": 340,
      "if": 341,
      "ĠE": 342,
      "ĠB": 343,
      "Ġare": 344,
      "ions": 345,
      "am": 346,
      "ĠF": 347,
      "te": 348,
      "ill": 349,
      "ould": 350,
      "Ġ-": 351,
      "Ġhe": 352,
      "ak": 353,
      "vel": 354,
      "iz": 355,
      "Ġat": 356,
      "ud": 357,
      "Ġha": 358,
      "un": 359,
      "Ġnot": 360,
      "ant": 361,
      "ren": 362,
      "âĢ": 363,
      "ge": 364,
      "od": 365,
      "ĠIn": 366,
      "rom": 367,
      "..": 368,
      "ig": 369,
      "Ġim": 370,
      "ĠSt": 371,
      "ĠUn": 372,
      "Ġwas": 373,
      "ac": 374,
      "Ġ200": 375,
      "ited": 376,
      "ary": 377,
      "Ġv": 378,
      "pp": 379,
      "os": 380,
      "tern": 381,
      "Ġsh": 382,
      "th": 383,
      "and": 384,
      "us": 385,
      "Ġad": 386,
      "ance": 387,
      "Ġits": 388,
      "ust": 389,
      "ep": 390,
      "ĠComm": 391,
      "Ġpart": 392,
      "ie": 393,
      "ĠL": 394,
      "ount": 395,
      "ore": 396,
      "Ġne": 397,
      "our": 398,
      "ĠY": 399,
      "Ġle": 400,
      "velop": 401,
      "Ġhave": 402,
      "ĠUnited": 403,
      "ber": 404,
      "ther": 405,
      "ork": 406,
      "Ġal": 407,
      "Ġcom": 408,
      "Ġen": 409,
      "el": 410,
      "Ġinc": 411,
      "ure": 412,
      "rou": 413,
      "Ġthis": 414,
      "Ġcont": 415,
      "eral": 416,
      "Ġall": 417,
      "Ġag": 418,
      "Ġfrom": 419,
      "ated": 420,
      "ia": 421,
      "gra": 422,
      "over": 423,
      "all": 424,
      "ternational": 425,
      "cc": 426,
      "ates": 427,
      "ard": 428,
      "Ġk": 429,
      "ap": 430,
      "ĠNations": 431,
      "Ġimp": 432,
      "ip": 433,
      "lic": 434,
      "ĠCon": 435,
      "ments": 436,
      "Ġri": 437,
      "Ġch": 438,
      "red": 439,
      "orm": 440,
      "eneral": 441,
      "ich": 442,
      "iss": 443,
      "Ġreg": 444,
      "ities": 445,
      "Ġdevelop": 446,
      "ĠJ": 447,
      "Ġright": 448,
      "ru": 449,
      "'t": 450,
      "ice": 451,
      "ome": 452,
      "Ġact": 453,
      "ical": 454,
      "ution": 455,
      "Ġtheir": 456,
      "Ġwhich": 457,
      "ĠTh": 458,
      "Ġrec": 459,
      "Ġapp": 460,
      "ĠâĢ": 461,
      "ea": 462,
      "ord": 463,
      "Ġhas": 464,
      "ight": 465,
      "Ġprov": 466,
      "ult": 467,
      "vent": 468,
      "Ġcount": 469,
      "Ġj": 470,
      "ress": 471,
      "itte": 472,
      "form": 473,
      "able": 474,
      "ans": 475,
      "nder": 476,
      "ĠSec": 477,
      "Ġcomm": 478,
      "ĠIt": 479,
      "me": 480,
      "Ġwill": 481,
      "Ġdis": 482,
      "ub": 483,
      "ittee": 484,
      "overn": 485,
      "ĠAs": 486,
      "Ġdo": 487,
      "ry": 488,
      "Ġexp": 489,
      "uman": 490,
      "Ġreport": 491,
      "Ġsp": 492,
      "Ġcons": 493,
      "ib": 494,
      "ous": 495,
      "Ġco": 496,
      "Ġcomp": 497,
      "Ġab": 498,
      "lud": 499,
      "ĠCommittee": 500,
      "uc": 501,
      "Ġse": 502,
      "ĠStates": 503,
      "Ġwork": 504,
      "Ġgo": 505,
      "Ġper": 506,
      "ret": 507,
      "Ġinternational": 508,
      "Ġacc": 509,
      "min": 510,
      "lement": 511,
      "Ġar": 512,
      "Ġunder": 513,
      "Ġass": 514,
      "ĠWe": 515,
      "ĠYou": 516,
      "lo": 517,
      "ons": 518,
      "so": 519,
      "Ġout": 520,
      "gan": 521,
      "Ġbeen": 522,
      "ional": 523,
      "Ġeff": 524,
      "Ġother": 525,
      "...": 526,
      "ke": 527,
      "ide": 528,
      "ake": 529,
      "Ġpl": 530,
      "ces": 531,
      "ence": 532,
      "hen": 533,
      "Ġr": 534,
      "ission": 535,
      "Ġhad": 536,
      "cil": 537,
      "gram": 538,
      "pport": 539,
      "ries": 540,
      "ild": 541,
      "ganiz": 542,
      "out": 543,
      "Ġalso": 544,
      "Ġpre": 545,
      "Ġinclud": 546,
      "Ġwould": 547,
      "Ġ19": 548,
      "ĠWh": 549,
      "Ġshould": 550,
      "eration": 551,
      "ted": 552,
      "Ġresol": 553,
      "ĠCoun": 554,
      "ong": 555,
      "ĠHe": 556,
      "Ġsub": 557,
      "ue": 558,
      "age": 559,
      "ose": 560,
      "ative": 561,
      "erv": 562,
      "Ġman": 563,
      "resent": 564,
      "Ġwere": 565,
      "ĠCh": 566,
      "ĠCouncil": 567,
      "Ġcan": 568,
      "ign": 569,
      "og": 570,
      "aw": 571,
      "ast": 572,
      "Ġup": 573,
      "urity": 574,
      "reat": 575,
      "Ġpol": 576,
      "ear": 577,
      "ost": 578,
      "ember": 579,
      "Ġint": 580,
      "Ġun": 581,
      "ĠâĢľ": 582,
      "now": 583,
      "Ġ3": 584,
      "Ġpartic": 585,
      "Ġresp": 586,
      "ian": 587,
      "Ġthere": 588,
      "Ġfin": 589,
      "ublic": 590,
      "act": 591,
      "Ġdec": 592,
      "ire": 593,
      "mb": 594,
      "ĠK": 595,
      "ase": 596,
      "overnment": 597,
      "eren": 598,
      "ree": 599,
      "Ġrequ": 600,
      "oll": 601,
      "Ġsec": 602,
      "Ġcountries": 603,
      "ĠPro": 604,
      "Ġconc": 605,
      "ish": 606,
      "Ġhuman": 607,
      "omen": 608,
      "Ġtra": 609,
      "ric": 610,
      "âĢĿ": 611,
      "Ġind": 612,
      "Ġyour": 613,
      "one": 614,
      "Ġimplement": 615,
      "Ġdevelopment": 616,
      "ech": 617,
      "Ġmy": 618,
      "Ġknow": 619,
      "Ġneed": 620,
      "ph": 621,
      "Ġthey": 622,
      "anc": 623,
      "ecial": 624,
      "Ġrel": 625,
      "du": 626,
      "ject": 627,
      "ag": 628,
      "ction": 629,
      "ĠUN": 630,
      "onom": 631,
      "Ġso": 632,
      "ĠNo": 633,
      "pt": 634,
      "Ġrights": 635,
      "vention": 636,
      "Ġoff": 637,
      "rib": 638,
      "Ġinform": 639,
      "ific": 640,
      "eting": 641,
      "Ġsupport": 642,
      "ual": 643,
      "ty": 644,
      "Ġli": 645,
      "Ġresolution": 646,
      "),": 647,
      "Ġob": 648,
      "iew": 649,
      "ures": 650,
      "ok": 651,
      "ĠSecret": 652,
      "Ġproc": 653,
      "ident": 654,
      "ection": 655,
      "per": 656,
      "ors": 657,
      "Ġadd": 658,
      "ession": 659,
      "Ġprogram": 660,
      "ft": 661,
      "ack": 662,
      "Ġany": 663,
      "ara": 664,
      "Ġam": 665,
      "200": 666,
      "Ġthem": 667,
      "ular": 668,
      "roup": 669,
      "Ġtr": 670,
      "Ġone": 671,
      "ime": 672,
      "'m": 673,
      "ms": 674,
      "Ġorganiz": 675,
      "ine": 676,
      "ility": 677,
      "Ġsuch": 678,
      "ĠRe": 679,
      "Ġrep": 680,
      "eop": 681,
      "ition": 682,
      "semb": 683,
      "ade": 684,
      "Ġ5": 685,
      "ven": 686,
      "sembly": 687,
      "ating": 688,
      "eace": 689,
      "Ġwho": 690,
      "very": 691,
      "Ġbet": 692,
      "we": 693,
      "abl": 694,
      "ory": 695,
      "und": 696,
      "Ġinv": 697,
      "su": 698,
      "ĠAssembly": 699,
      "ĠGeneral": 700,
      "ens": 701,
      "ern": 702,
      "'re": 703,
      "ond": 704,
      "Ġus": 705,
      "feren": 706,
      "Ġagain": 707,
      "yst": 708,
      "Ġincluding": 709,
      "Ġwomen": 710,
      "Ġest": 711,
      "stit": 712,
      "Ġter": 713,
      "ision": 714,
      "enc": 715,
      "rop": 716,
      "Ġmore": 717,
      "ystem": 718,
      "tic": 719,
      "Ġnational": 720,
      "Ġjust": 721,
      "Ġmeeting": 722,
      "ĠRep": 723,
      "Ġno": 724,
      ").": 725,
      "Ġbut": 726,
      "ace": 727,
      "ĠAf": 728,
      "ĠCommission": 729,
      "Ġpers": 730,
      "Ġwhat": 731,
      "ious": 732,
      "onomic": 733,
      "ices": 734,
      "ne": 735,
      "Ġabout": 736,
      "ail": 737,
      "Ġlike": 738,
      "Ġ4": 739,
      "Ġcontin": 740,
      "Ġthose": 741,
      "get": 742,
      "Ġover": 743,
      "Ġsession": 744,
      "au": 745,
      "here": 746,
      "General": 747,
      "ĠState": 748,
      "ĠDec": 749,
      "Ġcl": 750,
      "rough": 751,
      "Ġdon": 752,
      "rit": 753,
      "Ġlaw": 754,
      "Ġ199": 755,
      "ives": 756,
      "Ġhis": 757,
      "Ġdra": 758,
      "Ġyear": 759,
      "utions": 760,
      "Ġinformation": 761,
      "Ġtrans": 762,
      "hed": 763,
      "graph": 764,
      "ĠSecretary": 765,
      "ĠWhat": 766,
      "Ġpeop": 767,
      "à¤": 768,
      "Ġqu": 769,
      "Ġsystem": 770,
      "Ġmade": 771,
      "ach": 772,
      "ame": 773,
      "ĠAnd": 774,
      "ference": 775,
      "orld": 776,
      "les": 777,
      "are": 778,
      "Ġpara": 779,
      "Ġpos": 780,
      "air": 781,
      "ĠV": 782,
      "ink": 783,
      "ĠMr": 784,
      "Ġsome": 785,
      "Ġinto": 786,
      "ĠDe": 787,
      "Ġsoc": 788,
      "Ġactiv": 789,
      "Ġtime": 790,
      "ommend": 791,
      "oin": 792,
      "Ġthrough": 793,
      "Ġsa": 794,
      "ĠConvention": 795,
      "Ġconcern": 796,
      "mit": 797,
      "ective": 798,
      "Ġchild": 799,
      "Ġcommun": 800,
      "Ġimplementation": 801,
      "Ġro": 802,
      "pos": 803,
      "Ġestabl": 804,
      "ract": 805,
      "Ġpeace": 806,
      "ile": 807,
      "ank": 808,
      "ts": 809,
      "Ġwell": 810,
      "ĠInternational": 811,
      "Ġec": 812,
      "Ġleg": 813,
      "Ġtw": 814,
      "Ġpri": 815,
      "ollow": 816,
      "Ġatt": 817,
      "Ġprovid": 818,
      "Ġent": 819,
      "echn": 820,
      "man": 821,
      "Ġcent": 822,
      "Ġagainst": 823,
      "Ġparticular": 824,
      "ĠSp": 825,
      "ĠGovernment": 826,
      "Ġgu": 827,
      "Ġif": 828,
      "Ġem": 829,
      "ang": 830,
      "ied": 831,
      "Ġnew": 832,
      "ible": 833,
      "ĠIs": 834,
      "Ġinter": 835,
      "ĠThis": 836,
      "Ġdisc": 837,
      "ove": 838,
      "igh": 839,
      "Ġrecommend": 840,
      "operation": 841,
      "Ġimport": 842,
      "ased": 843,
      "ween": 844,
      "ticle": 845,
      "fore": 846,
      "uring": 847,
      "Ġeffort": 848,
      "Ġassist": 849,
      "Ġour": 850,
      "Ġadop": 851,
      "Ġcould": 852,
      "iol": 853,
      "ook": 854,
      "Ġbetween": 855,
      "Ġactivities": 856,
      "ally": 857,
      "Ġprom": 858,
      "Ġhere": 859,
      "Ġhim": 860,
      "ĠAd": 861,
      "bers": 862,
      "Ġserv": 863,
      "Ġmeas": 864,
      "uth": 865,
      "Ġel": 866,
      "irst": 867,
      "ĠSecurity": 868,
      "lear": 869,
      "ism": 870,
      "Ġpeople": 871,
      "Ġref": 872,
      "ffic": 873,
      "ving": 874,
      "ved": 875,
      "ise": 876,
      "ful": 877,
      "Ġmay": 878,
      "Ġinte": 879,
      "ources": 880,
      "Ġrem": 881,
      "Ġdraft": 882,
      "Ġfollow": 883,
      "Ġtake": 884,
      "Ġget": 885,
      "leg": 886,
      "rimin": 887,
      "Ġtak": 888,
      "Ġdid": 889,
      "Ġconf": 890,
      "der": 891,
      "ĠAfric": 892,
      "Ġconsid": 893,
      "Ġrev": 894,
      "ass": 895,
      "ĠRepublic": 896,
      "xt": 897,
      "Ġsit": 898,
      "Ġprot": 899,
      "Ġprocess": 900,
      "Ġthese": 901,
      "Ġdi": 902,
      "ange": 903,
      "Ġte": 904,
      "ind": 905,
      "Ġher": 906,
      "hip": 907,
      "Ġsecurity": 908,
      "Ġfinanc": 909,
      "Ġsee": 910,
      "Ġens": 911,
      "ĠThat": 912,
      "Ġra": 913,
      "Ġpolic": 914,
      "ĠAn": 915,
      "Ġissu": 916,
      "Ġ6": 917,
      "Ġcap": 918,
      "rate": 919,
      "Ġrepresent": 920,
      "Ġincre": 921,
      "urther": 922,
      "vers": 923,
      "Ġregard": 924,
      "ural": 925,
      "Ġsc": 926,
      "embers": 927,
      "Ġcountry": 928,
      "'ll": 929,
      "ilit": 930,
      "Ġwant": 931,
      "ert": 932,
      "ĠDevelop": 933,
      "old": 934,
      "Ġonly": 935,
      "Ġtechn": 936,
      "inc": 937,
      "Ġefforts": 938,
      "Ġorganizations": 939,
      "de": 940,
      "ĠRight": 941,
      "Ġparagraph": 942,
      "als": 943,
      "Ġlevel": 944,
      "iat": 945,
      "Ġcooperation": 946,
      "uation": 947,
      "Ġmeasures": 948,
      "ized": 949,
      "mes": 950,
      "Ġnow": 951,
      "Ġtwo": 952,
      "uss": 953,
      "Ġmat": 954,
      "up": 955,
      "ays": 956,
      "Ġnum": 957,
      "ected": 958,
      "Ġrequest": 959,
      "Ġuse": 960,
      "ings": 961,
      "uthor": 962,
      "eth": 963,
      "ĠConference": 964,
      "Ġmust": 965,
      "ene": 966,
      "Ġpr": 967,
      "Ġwhen": 968,
      "ration": 969,
      "Ġthan": 970,
      "ute": 971,
      "ards": 972,
      "ĠFor": 973,
      "Ġviol": 974,
      "ĠPart": 975,
      "ood": 976,
      "Ġparticip": 977,
      "ble": 978,
      "Ġcall": 979,
      "aff": 980,
      "Ġset": 981,
      "ĠAr": 982,
      "Ġpromot": 983,
      "Ġbec": 984,
      "ization": 985,
      "Ġdes": 986,
      "Ġrele": 987,
      "ters": 988,
      "bal": 989,
      "na": 990,
      "ĠEx": 991,
      "ĠOr": 992,
      "arm": 993,
      "alth": 994,
      "ark": 995,
      "Ġgood": 996,
      "Ġappro": 997,
      "Ġmembers": 998,
      "ges": 999,
      "Ġresources": 1000,
      "land": 1001,
      "li": 1002,
      "olog": 1003,
      "ĠAll": 1004,
      "Ġdet": 1005,
      "Ġmon": 1006,
      "Ġfund": 1007,
      "vant": 1008,
      "Ġaddress": 1009,
      "rent": 1010,
      "Ġnon": 1011,
      "Ġorder": 1012,
      "Ġchildren": 1013,
      "ency": 1014,
      "Ġprogramme": 1015,
      "sel": 1016,
      "resident": 1017,
      "Ġhow": 1018,
      "ĠDevelopment": 1019,
      "iod": 1020,
      "oth": 1021,
      "Ġwhere": 1022,
      "Ġmake": 1023,
      "led": 1024,
      "Ġcontrib": 1025,
      "Ġform": 1026,
      "agement": 1027,
      "ocu": 1028,
      "Ġpublic": 1029,
      "enda": 1030,
      "itical": 1031,
      "Ġpropos": 1032,
      "ew": 1033,
      "Ġbel": 1034,
      "ause": 1035,
      "Ġequ": 1036,
      "Ġext": 1037,
      "ĠHuman": 1038,
      "Ġgroup": 1039,
      "ys": 1040,
      "ĠRights": 1041,
      "ound": 1042,
      "ning": 1043,
      "Ġpresent": 1044,
      "work": 1045,
      "Ġ\"": 1046,
      "Ġend": 1047,
      "Ġpur": 1048,
      "duct": 1049,
      "Ġassistance": 1050,
      "Ġeconomic": 1051,
      "ivil": 1052,
      "isions": 1053,
      "stru": 1054,
      "king": 1055,
      "oint": 1056,
      "ict": 1057,
      "Ġshall": 1058,
      "ever": 1059,
      "Ġfinancial": 1060,
      "ĠBut": 1061,
      "lobal": 1062,
      "Ġregional": 1063,
      "ror": 1064,
      "Ġyears": 1065,
      "ained": 1066,
      "Ġthink": 1067,
      "ished": 1068,
      "Ġnumber": 1069,
      "ĠHow": 1070,
      "ĠGroup": 1071,
      "Ġaccord": 1072,
      "Ġfurther": 1073,
      "Ġgot": 1074,
      "Ġauthor": 1075,
      "gy": 1076,
      "own": 1077,
      "Ġprovide": 1078,
      "ĠAl": 1079,
      "Ġensure": 1080,
      "Ġshe": 1081,
      "ordin": 1082,
      "Ġperiod": 1083,
      "onment": 1084,
      "ium": 1085,
      "Ġmain": 1086,
      "ĠAt": 1087,
      "row": 1088,
      "reng": 1089,
      "ining": 1090,
      "uild": 1091,
      "Ġissues": 1092,
      "ob": 1093,
      "Ġ7": 1094,
      "ite": 1095,
      "Ġac": 1096,
      "gress": 1097,
      "Ġfirst": 1098,
      "ient": 1099,
      "med": 1100,
      "vir": 1101,
      "Ġrespons": 1102,
      "ĠSpecial": 1103,
      "ĠAg": 1104,
      "av": 1105,
      "Ġed": 1106,
      "rat": 1107,
      "ince": 1108,
      "Ġspecial": 1109,
      "ention": 1110,
      "ieve": 1111,
      "Ġarticle": 1112,
      "Ġsocial": 1113,
      "ix": 1114,
      "Ġoper": 1115,
      "Ġworld": 1116,
      "ability": 1117,
      "Ġresult": 1118,
      "Ġcommit": 1119,
      "Ġplan": 1120,
      "Ġsign": 1121,
      "sp": 1122,
      "ĠThey": 1123,
      "Ġstate": 1124,
      "Ġreview": 1125,
      "Ġposs": 1126,
      "Ġeffective": 1127,
      "Ġbas": 1128,
      "loy": 1129,
      "Ġdeveloping": 1130,
      "ĠMin": 1131,
      "round": 1132,
      "Ġback": 1133,
      "then": 1134,
      "udget": 1135,
      "irect": 1136,
      "Ġfac": 1137,
      "vironment": 1138,
      "amp": 1139,
      "Ġdocu": 1140,
      "Ġaccount": 1141,
      "ah": 1142,
      "rengthen": 1143,
      "Ġsaid": 1144,
      "ean": 1145,
      "ĠThere": 1146,
      "ĠPresident": 1147,
      "Ġdem": 1148,
      "Ġach": 1149,
      "ĠOff": 1150,
      "Ġdecision": 1151,
      "Ġop": 1152,
      "Ġwithin": 1153,
      "Ġinstit": 1154,
      "Ġview": 1155,
      "Ġrelevant": 1156,
      "ull": 1157,
      "Ġ10": 1158,
      "com": 1159,
      "ner": 1160,
      "Ġeduc": 1161,
      "aration": 1162,
      "ily": 1163,
      "Ġ$": 1164,
      "ality": 1165,
      "ting": 1166,
      "urop": 1167,
      "ety": 1168,
      "Ġcur": 1169,
      "ov": 1170,
      "Ġestablish": 1171,
      "Ġcar": 1172,
      "duc": 1173,
      "ĠCo": 1174,
      "ines": 1175,
      "gramme": 1176,
      "incip": 1177,
      "ĠOrganiz": 1178,
      "ploy": 1179,
      "reed": 1180,
      "other": 1181,
      "ĠAm": 1182,
      "Ġadopted": 1183,
      "rest": 1184,
      "Ġbeing": 1185,
      "Ġservices": 1186,
      "Ġprogrammes": 1187,
      "ĠDecember": 1188,
      "Ġproject": 1189,
      "ĠOffice": 1190,
      "Ġpolitical": 1191,
      "Ġaf": 1192,
      "ĠOh": 1193,
      "Ġitem": 1194,
      "Ġmost": 1195,
      "ĠEurop": 1196,
      "Ġcontinu": 1197,
      "Ġpract": 1198,
      "Ġperson": 1199,
      "rol": 1200,
      "Ġway": 1201,
      "'ve": 1202,
      "ĠInd": 1203,
      "Ġaw": 1204,
      "Ġprovided": 1205,
      "ral": 1206,
      "arch": 1207,
      "Ġimpro": 1208,
      "Ġav": 1209,
      "Ġdeleg": 1210,
      "pr": 1211,
      "Ġstrengthen": 1212,
      "iven": 1213,
      "ĠLe": 1214,
      "ants": 1215,
      "wn": 1216,
      "Ġcapac": 1217,
      "ariat": 1218,
      "Ġbefore": 1219,
      "Ġprep": 1220,
      "minist": 1221,
      "Ġdef": 1222,
      "Ġrespect": 1223,
      "Ġevery": 1224,
      "Ġ[": 1225,
      "cept": 1226,
      "ina": 1227,
      "Ġcivil": 1228,
      "itional": 1229,
      "ug": 1230,
      "Ġareas": 1231,
      "Ġsituation": 1232,
      "Ġparty": 1233,
      "Ġcommunity": 1234,
      "Ġ8": 1235,
      "aking": 1236,
      "Ġquest": 1237,
      "Ġimportant": 1238,
      "Ġev": 1239,
      "Ġ9": 1240,
      "Ġinit": 1241,
      "nex": 1242,
      "Ġcontinue": 1243,
      "Ġparties": 1244,
      "uch": 1245,
      "Ġhealth": 1246,
      "its": 1247,
      "ĠSo": 1248,
      "Ġmin": 1249,
      "Ġaction": 1250,
      "ibility": 1251,
      "ife": 1252,
      "Ġtaken": 1253,
      "Ġsect": 1254,
      "enn": 1255,
      "iation": 1256,
      "Ġheld": 1257,
      "Ġhigh": 1258,
      "ulation": 1259,
      "ecess": 1260,
      "Ġagree": 1261,
      "uclear": 1262,
      "ases": 1263,
      "Ġcour": 1264,
      "vis": 1265,
      "ament": 1266,
      "19": 1267,
      "Ġlook": 1268,
      "illion": 1269,
      "Ġ2002": 1270,
      "oura": 1271,
      "Ġstrate": 1272,
      "Ġstaff": 1273,
      "Ġduring": 1274,
      "Ġaff": 1275,
      "Ġgreat": 1276,
      "Ġke": 1277,
      "Ġinvest": 1278,
      "Ġma": 1279,
      "Ġ2005": 1280,
      "ĠRec": 1281,
      "lp": 1282,
      "ater": 1283,
      "Ġamong": 1284,
      "ize": 1285,
      "Ġfact": 1286,
      "ropri": 1287,
      "duction": 1288,
      "urn": 1289,
      "Ġsubmit": 1290,
      "ĠEc": 1291,
      "ks": 1292,
      "Ġconflic": 1293,
      "Ġboth": 1294,
      "Ġhelp": 1295,
      "Ġglobal": 1296,
      "Ġmany": 1297,
      "Ġvery": 1298,
      "ender": 1299,
      "Ġmanagement": 1300,
      "ough": 1301,
      "eah": 1302,
      "ĠEn": 1303,
      "uilding": 1304,
      "Ġloc": 1305,
      "ĠProgramme": 1306,
      "Ġlong": 1307,
      "Ġfra": 1308,
      "Ġproble": 1309,
      "tle": 1310,
      "icial": 1311,
      "Ġaccordance": 1312,
      "ilities": 1313,
      "Ġ2000": 1314,
      "Ġ2004": 1315,
      "Ġspec": 1316,
      "Ġpolicy": 1317,
      "Ġtreat": 1318,
      "ĠPal": 1319,
      "ĠOrganization": 1320,
      "Ġprotection": 1321,
      "ait": 1322,
      "Ġlet": 1323,
      "Ġlegal": 1324,
      "Ġnecess": 1325,
      "Ġlead": 1326,
      "Ġexpress": 1327,
      "Ġbod": 1328,
      "arian": 1329,
      "itions": 1330,
      "Ġterror": 1331,
      "ĠAfrica": 1332,
      "ogn": 1333,
      "Ġprincip": 1334,
      "Ġbudget": 1335,
      "Ġagenda": 1336,
      "Ġsay": 1337,
      "Ġprogress": 1338,
      "Ġ2006": 1339,
      "Ġaccess": 1340,
      "Ġ20": 1341,
      "Ġafter": 1342,
      "Ġappropri": 1343,
      "Ġdiscuss": 1344,
      "Ġstand": 1345,
      "Ġfe": 1346,
      "Ġ2001": 1347,
      "day": 1348,
      "Ġeducation": 1349,
      "ired": 1350,
      "ister": 1351,
      "ĠShe": 1352,
      "Ġpersons": 1353,
      "Ġ15": 1354,
      "Ġgoing": 1355,
      "Ġsame": 1356,
      "ady": 1357,
      "ners": 1358,
      "Ġfollowing": 1359,
      "stand": 1360,
      "itor": 1361,
      "Ġrole": 1362,
      "ield": 1363,
      "ĠWork": 1364,
      "ified": 1365,
      "ave": 1366,
      "ification": 1367,
      "kay": 1368,
      "10": 1369,
      "ĠTo": 1370,
      "Ġ12": 1371,
      "ĠOn": 1372,
      "ĠProt": 1373,
      "Ġcapacity": 1374,
      "ĠMember": 1375,
      "ecut": 1376,
      "Ġplace": 1377,
      "ower": 1378,
      "Ġdown": 1379,
      "ĠPalest": 1380,
      "pl": 1381,
      "Ġobject": 1382,
      "eric": 1383,
      "ird": 1384,
      "rab": 1385,
      "Ġcurrent": 1386,
      "Ġcome": 1387,
      "Ġdoes": 1388,
      "ĠSoc": 1389,
      "ĠWorld": 1390,
      "ims": 1391,
      "ects": 1392,
      "Ġgeneral": 1393,
      "mework": 1394,
      "Ġser": 1395,
      "Ġfull": 1396,
      "une": 1397,
      "Ġprior": 1398,
      "ify": 1399,
      "go": 1400,
      "Ġrece": 1401,
      "Ġ2003": 1402,
      "Ġrequire": 1403,
      "Ġenvironment": 1404,
      "Ġenc": 1405,
      "Ġrecommendations": 1406,
      "esp": 1407,
      "ĠIf": 1408,
      "Ġcoordin": 1409,
      "Ġconsider": 1410,
      "ential": 1411,
      "overnmental": 1412,
      "gin": 1413,
      "Ġworking": 1414,
      "Ġstat": 1415,
      "ared": 1416,
      "Ġconsult": 1417,
      "ĠMay": 1418,
      "rael": 1419,
      "Ġproced": 1420,
      "Ġestablished": 1421,
      "Ġthree": 1422,
      "erc": 1423,
      "ten": 1424,
      "ĠBo": 1425,
      "Ġfam": 1426,
      "Ġwithout": 1427,
      "Ġsoci": 1428,
      "ĠParties": 1429,
      "Ġocc": 1430,
      "Ġur": 1431,
      "sue": 1432,
      "Ġcor": 1433,
      "Ġappropriate": 1434,
      "ĠMe": 1435,
      "Ġident": 1436,
      "Ġcond": 1437,
      "Ġtraining": 1438,
      "Ġexper": 1439,
      "Ġassess": 1440,
      "lus": 1441,
      "Ġsince": 1442,
      "itarian": 1443,
      "lig": 1444,
      "ĠIsrael": 1445,
      "Ġindic": 1446,
      "Ġreports": 1447,
      "ĠGu": 1448,
      "Ġcost": 1449,
      "Ġmand": 1450,
      "echan": 1451,
      "Ġcoll": 1452,
      "apons": 1453,
      "ĠEconomic": 1454,
      "ainable": 1455,
      "Ġdiff": 1456,
      "Ġthen": 1457,
      "Ġret": 1458,
      "Ġpossible": 1459,
      "Ġsust": 1460,
      "ĠGovern": 1461,
      "rong": 1462,
      "ĠNot": 1463,
      "Ġnecessary": 1464,
      "Ġinteg": 1465,
      "Ġdocument": 1466,
      "Ġeven": 1467,
      "Ġavail": 1468,
      "Ġinvol": 1469,
      ");": 1470,
      "outh": 1471,
      "ID": 1472,
      "ĠâĢĶ": 1473,
      "ool": 1474,
      "rime": 1475,
      "ivers": 1476,
      "ĠWell": 1477,
      "onna": 1478,
      "Ġrelated": 1479,
      "Ġmillion": 1480,
      "Ġcase": 1481,
      "Ġinterest": 1482,
      "ered": 1483,
      "Ġbecause": 1484,
      "Ġupon": 1485,
      "hes": 1486,
      "ended": 1487,
      "Ġph": 1488,
      "ĠSocial": 1489,
      "ĠDep": 1490,
      "ĠMy": 1491,
      "Ġful": 1492,
      "Ġexist": 1493,
      "Ġpost": 1494,
      "Ġsm": 1495,
      "ennium": 1496,
      "Ġnuclear": 1497,
      "ĠAmeric": 1498,
      "Ġcomple": 1499,
      "Ġ13": 1500,
      "erman": 1501,
      "Ġfun": 1502,
      "jor": 1503,
      "Ġown": 1504,
      "ris": 1505,
      "ĠNew": 1506,
      "Ġcre": 1507,
      "Ġoblig": 1508,
      "ĠAfrican": 1509,
      "laration": 1510,
      "Ġfore": 1511,
      "airs": 1512,
      "Ġvar": 1513,
      "eping": 1514,
      "riminal": 1515,
      "Ġfind": 1516,
      "self": 1517,
      "ĠJune": 1518,
      "rimination": 1519,
      "Ġgonna": 1520,
      "Ġtechnical": 1521,
      "ring": 1522,
      "imate": 1523,
      "isl": 1524,
      "Ġcla": 1525,
      "ept": 1526,
      "ules": 1527,
      "rug": 1528,
      "ged": 1529,
      "governmental": 1530,
      "ics": 1531,
      "Ġgender": 1532,
      "Ġinf": 1533,
      "Ġprovisions": 1534,
      "Ġremain": 1535,
      "Ġmechan": 1536,
      "ĠYeah": 1537,
      "ee": 1538,
      "Ġwel": 1539,
      "ather": 1540,
      "ont": 1541,
      "ology": 1542,
      "Ġneg": 1543,
      "ath": 1544,
      "ocol": 1545,
      "Ġviolence": 1546,
      "atives": 1547,
      "Ġdifferen": 1548,
      "Ġbasis": 1549,
      "Ġpop": 1550,
      "Ġmed": 1551,
      "oy": 1552,
      "ick": 1553,
      "ances": 1554,
      "ĠLet": 1555,
      "ruct": 1556,
      "irl": 1557,
      "tion": 1558,
      "Ġapplic": 1559,
      "Ġlife": 1560,
      "encies": 1561,
      "Ġ11": 1562,
      "ined": 1563,
      "uly": 1564,
      "Ġdeb": 1565,
      "Ġwhile": 1566,
      "Ġ2007": 1567,
      "Ġconsideration": 1568,
      "ultural": 1569,
      "Ġrecogn": 1570,
      "Ġdat": 1571,
      "Ġframework": 1572,
      "Ġstill": 1573,
      "Ġinstitutions": 1574,
      "Ġbro": 1575,
      "Ġlast": 1576,
      "ĠEuropean": 1577,
      "Ġconflict": 1578,
      "Ġissue": 1579,
      "Ġneeds": 1580,
      "Ġeach": 1581,
      "Ġins": 1582,
      "Ġsupp": 1583,
      "Ġsom": 1584,
      "Ġgive": 1585,
      "overty": 1586,
      "ĠArab": 1587,
      "Ġlit": 1588,
      "Ġcare": 1589,
      "Ġreal": 1590,
      "ars": 1591,
      "Ġmajor": 1592,
      "Ġpartners": 1593,
      "Ġdist": 1594,
      "Ġused": 1595,
      "ĠDo": 1596,
      "Ġ2008": 1597,
      "thing": 1598,
      "allen": 1599,
      "Ġfoc": 1600,
      "istan": 1601,
      "Ġencoura": 1602,
      "for": 1603,
      "cy": 1604,
      "ness": 1605,
      "Ġmuch": 1606,
      "Ġlist": 1607,
      "ĠPalestin": 1608,
      "ĠBoard": 1609,
      "ivid": 1610,
      "ĠPol": 1611,
      "Ġbeh": 1612,
      "Ġtrade": 1613,
      "ateral": 1614,
      "âĢĻ": 1615,
      "Ġadv": 1616,
      "come": 1617,
      "Ġjud": 1618,
      "enef": 1619,
      "alf": 1620,
      "ban": 1621,
      "Ġsecond": 1622,
      "Ġfield": 1623,
      "por": 1624,
      "Ġinstru": 1625,
      "Ġdelegation": 1626,
      "Ġquestion": 1627,
      "ros": 1628,
      "ĠFin": 1629,
      "ĠAct": 1630,
      "ĠDis": 1631,
      "Ġregion": 1632,
      "Ġgroups": 1633,
      "ĠWorking": 1634,
      "Ġtoo": 1635,
      "ĠCent": 1636,
      "ope": 1637,
      "Ġimportance": 1638,
      "Ġstud": 1639,
      "artment": 1640,
      "Ġdep": 1641,
      "ages": 1642,
      "ilateral": 1643,
      "ĠChair": 1644,
      "ĠCour": 1645,
      "000": 1646,
      "ĠJuly": 1647,
      "ale": 1648,
      "Ġgrow": 1649,
      "ĠJust": 1650,
      "ilitary": 1651,
      "Ġinclude": 1652,
      "lease": 1653,
      "Ġ14": 1654,
      "ĠFund": 1655,
      "IC": 1656,
      "imin": 1657,
      "Ġconcerned": 1658,
      "ets": 1659,
      "raq": 1660,
      "Ġtal": 1661,
      "II": 1662,
      "Ġmark": 1663,
      "eur": 1664,
      "Ġhumanitarian": 1665,
      "aren": 1666,
      "Ġgirl": 1667,
      "Ġclear": 1668,
      "Ġbenef": 1669,
      "Ġmult": 1670,
      "ocrat": 1671,
      "Ġhand": 1672,
      "Ġlegisl": 1673,
      "iving": 1674,
      "Ġcontrol": 1675,
      "ĠIraq": 1676,
      "ital": 1677,
      "uture": 1678,
      "Ġavailable": 1679,
      "Ġmeetings": 1680,
      "ĠNational": 1681,
      "ĠReg": 1682,
      "Ġincrease": 1683,
      "unity": 1684,
      "Ġpolicies": 1685,
      "Ġannex": 1686,
      "less": 1687,
      "Ġenh": 1688,
      "ĠCourt": 1689,
      "Ġpay": 1690,
      "ised": 1691,
      "Ġtell": 1692,
      "Ġà¤": 1693,
      "be": 1694,
      "Ġresolutions": 1695,
      "Ġnote": 1696,
      "Ġcases": 1697,
      "irc": 1698,
      "Ġdirect": 1699,
      "ption": 1700,
      "issions": 1701,
      "ves": 1702,
      "Ġrecent": 1703,
      "dd": 1704,
      "idered": 1705,
      "chool": 1706,
      "uge": 1707,
      "uck": 1708,
      "Ġsur": 1709,
      "epend": 1710,
      "Ġpoverty": 1711,
      "Ġmeans": 1712,
      "Ġarea": 1713,
      "Ġval": 1714,
      "Ġachieve": 1715,
      "arge": 1716,
      "ceed": 1717,
      "ĠLaw": 1718,
      "Ġguid": 1719,
      "ober": 1720,
      "Ġparticularly": 1721,
      "ock": 1722,
      "Ġann": 1723,
      "Ġchallen": 1724,
      "ĠUnion": 1725,
      "Ġconsidered": 1726,
      "iness": 1727,
      "ĠAction": 1728,
      "ividual": 1729,
      "ployment": 1730,
      "eptember": 1731,
      "Ġnever": 1732,
      "ething": 1733,
      "Ġnat": 1734,
      "ĠSh": 1735,
      "Ġunderstand": 1736,
      "ĠReport": 1737,
      "Ġ18": 1738,
      "Ġbetter": 1739,
      "Ġmod": 1740,
      "orry": 1741,
      "Ġobs": 1742,
      "tain": 1743,
      "ried": 1744,
      "Ġfuture": 1745,
      "Ġhapp": 1746,
      "Ġ30": 1747,
      "Ġland": 1748,
      "ermin": 1749,
      "Ġlocal": 1750,
      "Ġnoted": 1751,
      "Ġadminist": 1752,
      "ĠMan": 1753,
      "ĠSeptember": 1754,
      "Ġimprove": 1755,
      "ived": 1756,
      "Ġspe": 1757,
      "'d": 1758,
      "Ġopport": 1759,
      "Ġpriv": 1760,
      "TA": 1761,
      "Ġproposed": 1762,
      "az": 1763,
      "Ġrest": 1764,
      "Ġfocus": 1765,
      "Ġweapons": 1766,
      "armament": 1767,
      "Ġmar": 1768,
      "Ġtow": 1769,
      "ĠSecretariat": 1770,
      "Ġbased": 1771,
      "Ġprevent": 1772,
      "keeping": 1773,
      "ctions": 1774,
      "ross": 1775,
      "ĠDeclaration": 1776,
      "Ġsector": 1777,
      "ĠDon": 1778,
      "Ġpromote": 1779,
      "Ġmean": 1780,
      "ĠTra": 1781,
      "ences": 1782,
      "Ġmonitor": 1783,
      "ĠCan": 1784,
      "ĠZ": 1785,
      "Ġsociety": 1786,
      "Ġindividual": 1787,
      "Ġris": 1788,
      "iate": 1789,
      "Ġstrateg": 1790,
      "Ġofficial": 1791,
      "mber": 1792,
      "Ġsubst": 1793,
      "Ġsubmitted": 1794,
      "ĠPalestinian": 1795,
      "Ġcommunic": 1796,
      "Ġput": 1797,
      "Ġsaf": 1798,
      "ced": 1799,
      "sequ": 1800,
      "Ġelect": 1801,
      "ocratic": 1802,
      "à¥": 1803,
      "ertain": 1804,
      "ĠSu": 1805,
      "Ġdata": 1806,
      "hens": 1807,
      "see": 1808,
      "Ġimpact": 1809,
      "Ġsubject": 1810,
      "Ġparticipation": 1811,
      "atory": 1812,
      "ĠCome": 1813,
      "Ġcomb": 1814,
      "ccess": 1815,
      "âĢĿ.": 1816,
      "ĠNove": 1817,
      "Ġwar": 1818,
      "ĠNovember": 1819,
      "Ġallow": 1820,
      "ĠHey": 1821,
      "ents": 1822,
      "Ġspecific": 1823,
      "Ġplay": 1824,
      "ĠProtocol": 1825,
      "Ġ16": 1826,
      "ĠArticle": 1827,
      "ĠGovernments": 1828,
      "ĠWomen": 1829,
      "rehens": 1830,
      "Ġkill": 1831,
      "Ġear": 1832,
      "Ġsol": 1833,
      "text": 1834,
      "sh": 1835,
      "ience": 1836,
      "ĠTr": 1837,
      "idence": 1838,
      "Ġday": 1839,
      "Ġlim": 1840,
      "Ġgiven": 1841,
      "building": 1842,
      "Ġbodies": 1843,
      "ĠWith": 1844,
      "ctober": 1845,
      "Ġmilitary": 1846,
      "Ġhead": 1847,
      "Ġreally": 1848,
      "Ġsix": 1849,
      "Ġamount": 1850,
      "ck": 1851,
      "ĠHigh": 1852,
      "izing": 1853,
      "Ġagencies": 1854,
      "ĠRepresent": 1855,
      "osed": 1856,
      "Ġdeveloped": 1857,
      "Ġsomething": 1858,
      "ĠOctober": 1859,
      "ĠPl": 1860,
      "Ġconduct": 1861,
      "ief": 1862,
      "Ġvarious": 1863,
      "Ġlittle": 1864,
      "ories": 1865,
      "Ġdecid": 1866,
      "rehensive": 1867,
      "Ġreform": 1868,
      "ĠCom": 1869,
      "ought": 1870,
      "Ġrequired": 1871,
      "Ġfl": 1872,
      "Ġrepresentative": 1873,
      "nel": 1874,
      "ternal": 1875,
      "Ġmight": 1876,
      "stitution": 1877,
      "ĠAff": 1878,
      "Ġtot": 1879,
      "ger": 1880,
      "equ": 1881,
      "oss": 1882,
      "Ġcontext": 1883,
      "Ġattention": 1884,
      "ĠDepartment": 1885,
      "Ġvot": 1886,
      "Ġundert": 1887,
      "ecutive": 1888,
      "ically": 1889,
      "ouse": 1890,
      "Ġterrit": 1891,
      "Ġlevels": 1892,
      "apport": 1893,
      "Ġfacilit": 1894,
      "apporteur": 1895,
      "Ġ17": 1896,
      "Ġdom": 1897,
      "ĠServ": 1898,
      "Ġbi": 1899,
      "the": 1900,
      "Ġopen": 1901,
      "15": 1902,
      "Ġdidn": 1903,
      "Ġagreed": 1904,
      "Ġdifferent": 1905,
      "rative": 1906,
      "Ġexpl": 1907,
      "Ġsel": 1908,
      "Ġfour": 1909,
      "Ġwhe": 1910,
      "Ġfound": 1911,
      "ually": 1912,
      "Ġru": 1913,
      "Ġproper": 1914,
      "ĠGod": 1915,
      "Ġschool": 1916,
      "ĠRes": 1917,
      "enous": 1918,
      "oney": 1919,
      "ĠEl": 1920,
      "ĠAss": 1921,
      "Ġmen": 1922,
      "Ġtowards": 1923,
      "igenous": 1924,
      "Ġgen": 1925,
      "Ġmonth": 1926,
      "reg": 1927,
      "Ġcontained": 1928,
      "Ġrequested": 1929,
      "Ġsustainable": 1930,
      "rant": 1931,
      "ĠQ": 1932,
      "Ġabove": 1933,
      "ĠYes": 1934,
      "ĠMission": 1935,
      "ĠSub": 1936,
      "Ġprev": 1937,
      "Ġgovern": 1938,
      "ĠPre": 1939,
      "riend": 1940,
      "ĠGo": 1941,
      "use": 1942,
      "ĠRapporteur": 1943,
      "Ġapproach": 1944,
      "Ġbus": 1945,
      "Ġoperations": 1946,
      "aring": 1947,
      "Ġexamp": 1948,
      "Ġrepresentatives": 1949,
      "ready": 1950,
      "abor": 1951,
      "Ġsecret": 1952,
      "Ġrules": 1953,
      "ody": 1954,
      "Ġvol": 1955,
      "Ġtaking": 1956,
      "ĠJan": 1957,
      "DP": 1958,
      "Ġeconom": 1959,
      "Ġfamily": 1960,
      "Ġvict": 1961,
      "Ġsignific": 1962,
      "Ġadditional": 1963,
      "199": 1964,
      "Ġsex": 1965,
      "ĠSouth": 1966,
      "Ġstep": 1967,
      "ords": 1968,
      "ĠWhy": 1969,
      "ell": 1970,
      "Ġsuccess": 1971,
      "Ġconditions": 1972,
      "ĠHowever": 1973,
      "Ġdeal": 1974,
      "Ġreas": 1975,
      "Ġchange": 1976,
      "ĠPeace": 1977,
      "ĠAffairs": 1978,
      "Ġpres": 1979,
      "Ġwhether": 1980,
      "Ġalready": 1981,
      "Ġterrorism": 1982,
      "fer": 1983,
      "20": 1984,
      "pril": 1985,
      "Ġstatement": 1986,
      "gest": 1987,
      "ians": 1988,
      "ecially": 1989,
      "Ġconcerning": 1990,
      "estic": 1991,
      "Ġanother": 1992,
      "Ġvis": 1993,
      "Ã©": 1994,
      "rated": 1995,
      "Ġentit": 1996,
      "Ġauthorities": 1997,
      "mp": 1998,
      "Ġrequirements": 1999,
      "Ġsmall": 2000,
      "Add": 2001,
      "ging": 2002,
      "Ġrelating": 2003,
      "ĠApril": 2004,
      "aced": 2005,
      "ĠMarch": 2006,
      "Ġprivate": 2007,
      "Ġestablishment": 2008,
      "ulations": 2009,
      "Ġforce": 2010,
      "Ġeffect": 2011,
      "Ġmandate": 2012,
      "asing": 2013,
      "itive": 2014,
      "Ġcontract": 2015,
      "ource": 2016,
      "ĠOkay": 2017,
      "irm": 2018,
      "Ġaim": 2019,
      "Ġnegot": 2020,
      "Ġcontinued": 2021,
      "ai": 2022,
      "ĠDem": 2023,
      "IV": 2024,
      "Ġpopulation": 2025,
      "lose": 2026,
      "Ġmember": 2027,
      "ĠLi": 2028,
      "Ġche": 2029,
      "Ġbest": 2030,
      "ifty": 2031,
      "Ġexpressed": 2032,
      "itation": 2033,
      "Ġperform": 2034,
      "Ġbl": 2035,
      "Ġbelieve": 2036,
      "Ġresponsibility": 2037,
      "ran": 2038,
      "Ġask": 2039,
      "istry": 2040,
      "Ġaddition": 2041,
      "io": 2042,
      "phas": 2043,
      "mary": 2044,
      "atic": 2045,
      "Ġachie": 2046,
      "Ġanal": 2047,
      "Ġpar": 2048,
      "Ġrefl": 2049,
      "visory": 2050,
      "âĢĿ,": 2051,
      "Ġserious": 2052,
      "Ġshow": 2053,
      "Ġ1999": 2054,
      "Ġaddressed": 2055,
      "Ġstart": 2056,
      "Ġdone": 2057,
      "Ġcalled": 2058,
      "Ġsim": 2059,
      "Ġwater": 2060,
      "especially": 2061,
      "ĠRepresentative": 2062,
      "Ġstatus": 2063,
      "Ġcompet": 2064,
      "Ġname": 2065,
      "Ġtherefore": 2066,
      "ĠMinister": 2067,
      "Ġsignificant": 2068,
      "ward": 2069,
      "Ġmove": 2070,
      "Ġorganization": 2071,
      "Ġoccup": 2072,
      "Ġpolice": 2073,
      "Ġtoget": 2074,
      "Ġtogether": 2075,
      "Ġdest": 2076,
      "Ġcomprehensive": 2077,
      "igned": 2078,
      "ĠTer": 2079,
      "eal": 2080,
      "Ġpursu": 2081,
      "Ġespecially": 2082,
      "Ġentitled": 2083,
      "Ġthreat": 2084,
      "Ġintro": 2085,
      "Ġdecided": 2086,
      "ĠChar": 2087,
      "Ġagreement": 2088,
      "Ġfully": 2089,
      "Ġrule": 2090,
      "Ġprovision": 2091,
      "rec": 2092,
      "Ġeng": 2093,
      "Ġdoing": 2094,
      "Ġgra": 2095,
      "CO": 2096,
      "Ġcirc": 2097,
      "ructure": 2098,
      "ering": 2099,
      "erial": 2100,
      "duced": 2101,
      "Ġprinciples": 2102,
      "ĠFed": 2103,
      "Ġprojects": 2104,
      "Ġbo": 2105,
      "Ġdiscrimination": 2106,
      "Ġproblem": 2107,
      "ĠWho": 2108,
      "Ġlove": 2109,
      "Ġmatter": 2110,
      "eb": 2111,
      "uary": 2112,
      "Ġarmed": 2113,
      "yp": 2114,
      "isms": 2115,
      "range": 2116,
      "Ġ21": 2117,
      "ĠThese": 2118,
      "ĠSee": 2119,
      "Ġtotal": 2120,
      "Ġtar": 2121,
      "ĠNow": 2122,
      "ES": 2123,
      "ĠChina": 2124,
      "Ġdetermin": 2125,
      "Ġobligations": 2126,
      "IDS": 2127,
      "ĠAmerica": 2128,
      "Ġcoun": 2129,
      "Ġwhy": 2130,
      "iated": 2131,
      "Ġtraffic": 2132,
      "Ġproblems": 2133,
      "UN": 2134,
      "Ġbring": 2135,
      "Ġsent": 2136,
      "ier": 2137,
      "Ġnext": 2138,
      "ribun": 2139,
      "Ġdeli": 2140,
      "reedom": 2141,
      "ĠWhere": 2142,
      "ialog": 2143,
      "Ġcoordination": 2144,
      "Ġcrit": 2145,
      "view": 2146,
      "Ġmonitoring": 2147,
      "Ġhold": 2148,
      "Ġtook": 2149,
      "Ġgovernment": 2150,
      "Ġdomestic": 2151,
      "Ġclose": 2152,
      "Ġcertain": 2153,
      "Ġmeet": 2154,
      "Ġless": 2155,
      "Ġindepend": 2156,
      "Ġexample": 2157,
      "Ġincluded": 2158,
      "ĠJanuary": 2159,
      "Ġemer": 2160,
      "Ġcourse": 2161,
      "Ġsubstant": 2162,
      "ash": 2163,
      "ĠSum": 2164,
      "Ġbusiness": 2165,
      "Ġproceed": 2166,
      "Ġjustice": 2167,
      "Ġterms": 2168,
      "Ġcriminal": 2169,
      "Ġla": 2170,
      "ĠCont": 2171,
      "anel": 2172,
      "Ġsystems": 2173,
      "Ġincreased": 2174,
      "Ġkey": 2175,
      "rial": 2176,
      "ĠTreat": 2177,
      "Ġfree": 2178,
      "ĠAcc": 2179,
      "Ġpeacekeeping": 2180,
      "imes": 2181,
      "Ġstrong": 2182,
      "Ġexisting": 2183,
      "eg": 2184,
      "onse": 2185,
      "ialogue": 2186,
      "ĠEast": 2187,
      "Ġregular": 2188,
      "ĠExecutive": 2189,
      "Ġhome": 2190,
      "Ġclaim": 2191,
      "ĠMal": 2192,
      "12": 2193,
      "Ġreceived": 2194,
      "not": 2195,
      "Ġca": 2196,
      "Ġmechanisms": 2197,
      "alling": 2198,
      "Ġcommitment": 2199,
      "Ġresults": 2200,
      "Ġrefuge": 2201,
      "Ġprocedures": 2202,
      "Ġprof": 2203,
      "fficult": 2204,
      "ĠChairman": 2205,
      "Ġpractices": 2206,
      "Ġlegislation": 2207,
      "ĠMs": 2208,
      "Ġcred": 2209,
      "Ġbehalf": 2210,
      "CC": 2211,
      "to": 2212,
      "ists": 2213,
      "ned": 2214,
      "Ġfood": 2215,
      "pose": 2216,
      "Ġstrengthening": 2217,
      "Ġstandards": 2218,
      "Ġ25": 2219,
      "Ġfive": 2220,
      "ĠChild": 2221,
      "ways": 2222,
      "oh": 2223,
      "Ġfunds": 2224,
      "Ġaround": 2225,
      "Ġwelcom": 2226,
      "Ġinvestig": 2227,
      "Ġleast": 2228,
      "Ġtechnology": 2229,
      "Ġrefer": 2230,
      "Ġspace": 2231,
      "):": 2232,
      "Ġrelations": 2233,
      "Ġdifficult": 2234,
      "ĠII": 2235,
      "ĠâĢĵ": 2236,
      "Ġcommon": 2237,
      "Ġcontributions": 2238,
      "Ġtoday": 2239,
      "Ġkind": 2240,
      "amb": 2241,
      "utes": 2242,
      "Ġreporting": 2243,
      "Ġ31": 2244,
      "duce": 2245,
      "ĠOne": 2246,
      "Ġexc": 2247,
      "ĠAb": 2248,
      "ators": 2249,
      "Ġadoption": 2250,
      "IN": 2251,
      "ancing": 2252,
      "ently": 2253,
      "ĠThank": 2254,
      "ĠFr": 2255,
      "Ġmaterial": 2256,
      "Ġthing": 2257,
      "Ġlight": 2258,
      "Ġarms": 2259,
      "ĠDirect": 2260,
      "ugust": 2261,
      "Ġ23": 2262,
      "Ġregarding": 2263,
      "akes": 2264,
      "ĠWhen": 2265,
      "Ġindigenous": 2266,
      "Ġ22": 2267,
      "hold": 2268,
      "raft": 2269,
      "Ġnet": 2270,
      "Ġinst": 2271,
      "ax": 2272,
      "Ġwish": 2273,
      "Ġlack": 2274,
      "idd": 2275,
      "Ġcosts": 2276,
      "Ġevent": 2277,
      "iations": 2278,
      "Ġchar": 2279,
      "Ġeval": 2280,
      "Ġchang": 2281,
      "ending": 2282,
      "ĠAre": 2283,
      "ĠRuss": 2284,
      "ron": 2285,
      "ethod": 2286,
      "Ġconsultations": 2287,
      "Ġreturn": 2288,
      "Ġthank": 2289,
      "Ġprotect": 2290,
      "ĠAugust": 2291,
      "Ġsum": 2292,
      "aster": 2293,
      "Ġdisarmament": 2294,
      ".\"": 2295,
      "Ġleaders": 2296,
      "ream": 2297,
      "Ġasp": 2298,
      "ĠKing": 2299,
      "ĠHIV": 2300,
      "ermanent": 2301,
      "ĠInform": 2302,
      "Ġdecisions": 2303,
      "ĠSw": 2304,
      "Ġassoc": 2305,
      "Ġill": 2306,
      "Ġlarge": 2307,
      "Ġsecretariat": 2308,
      "Ġproviding": 2309,
      "Ġyet": 2310,
      "ising": 2311,
      "ĠPermanent": 2312,
      "lands": 2313,
      "Ġfreedom": 2314,
      "Ġâ": 2315,
      "Ġpast": 2316,
      "ĠDemocratic": 2317,
      "ior": 2318,
      "Ġmoney": 2319,
      "dom": 2320,
      "Ġ'": 2321,
      "Ġsug": 2322,
      "Ġ198": 2323,
      "Ġold": 2324,
      "Ġproduct": 2325,
      "stitute": 2326,
      "Ġrat": 2327,
      "Ġprevious": 2328,
      "11": 2329,
      "Ġaway": 2330,
      "force": 2331,
      "Ġresponse": 2332,
      "EF": 2333,
      "Ġgrowth": 2334,
      "ĠHis": 2335,
      "Ġrisk": 2336,
      "Ġpower": 2337,
      "by": 2338,
      "ĠAfgh": 2339,
      "ĠMinistry": 2340,
      "iatives": 2341,
      "ĠAdminist": 2342,
      "Ġfeel": 2343,
      "Ġmission": 2344,
      "Ġincreasing": 2345,
      "Ġchallenges": 2346,
      "Ġess": 2347,
      "lusion": 2348,
      "Ġpo": 2349,
      "orth": 2350,
      "ĠCons": 2351,
      "ledge": 2352,
      "raz": 2353,
      "ĠInter": 2354,
      "Ġpersonnel": 2355,
      "Ġemphas": 2356,
      "isc": 2357,
      "Ġprevention": 2358,
      "oman": 2359,
      "ĠCar": 2360,
      "Ġtry": 2361,
      "ĠBe": 2362,
      "aged": 2363,
      "Ġjoint": 2364,
      "abour": 2365,
      "Ġcover": 2366,
      "illennium": 2367,
      "Ġconclud": 2368,
      "Ġexpert": 2369,
      "Ġadequ": 2370,
      "ador": 2371,
      "Ġsure": 2372,
      "Ġdialogue": 2373,
      ".,": 2374,
      "Ġdue": 2375,
      "apan": 2376,
      "Ġpeoples": 2377,
      "2001": 2378,
      "Ġfriend": 2379,
      "Ġacts": 2380,
      "ici": 2381,
      "Ġhappen": 2382,
      "Ġreported": 2383,
      "ulture": 2384,
      "Ġmethod": 2385,
      "IS": 2386,
      "based": 2387,
      "til": 2388,
      "Ġbecome": 2389,
      "Ġinitiatives": 2390,
      "Ġpot": 2391,
      "ĠAfghan": 2392,
      "Ġsuggest": 2393,
      "Ġ24": 2394,
      "ator": 2395,
      "ifth": 2396,
      "Ġsever": 2397,
      "Ġactions": 2398,
      "Ġdrug": 2399,
      "25": 2400,
      "org": 2401,
      "Ġapprec": 2402,
      "Ġthird": 2403,
      "CN": 2404,
      "Ġassessment": 2405,
      "ruary": 2406,
      "ebruary": 2407,
      "ĠUNC": 2408,
      "Ġtarget": 2409,
      "ribunal": 2410,
